export const data = [
  {
    id: 1,
    title: 'Как пользоваться мастикой для волос',
    image: '/banner-3.jpg',
    subTitle: 'Мастика для укладки Morgan’s',
    desc: 'Подходит для любых стилей, даже для ирокезов и рваных укладок. Она визуально увеличивает объем волос, придает волосам пластичность и матовость.',
    desc2: 'В состав входят масло жожоба и натуральный пчелиный воск.',
    desc3: 'Приобретайте для себя и в подарок близким!',
    txts: [
      {
        txt: 'Наберите мастику диаметром с монету',
      },
      {
        txt: 'Разотрите между ладонями',
      },
      {
        txt: 'Нанесите на чистые сухие волосы',
      },
      {
        txt: 'Уложите волосы в нужном направлении и выделите отдельные пряди',
      },
      {
        txt: 'Ваш безупречный образ готов!',
      },
    ],
  },
  {
    id: 2,
    title: 'Как насчет стильной укладки за пару минут?',
    image: 'https://morgans.kz/wp-content/uploads/2022/06/pomada.jpeg',
    subTitle: 'Помада для волос',
    desc: 'Это укладочное средство разной степени фиксации для придания текстуры и формы волосам. Оно придает волосам матовый или глянцевый блеск, в зависимости от целей и задач прически.',
    desc2:
      'Помады для волос от Morgan’s содержат полезные масла, поэтому для лучшего нанесения их следует хорошо растереть в теплых ладонях.',
    desc3:
      'Средства наносятся на сухие или слегка влажные волосы, а благодаря особой формуле они остаются максимально естественными, без склеенных прядей и эффекта жирного блеска.',
    txts: [
      {
        txt: '- Для каких стрижек подходит?',
      },
      {
        txt: 'Универсальность средства в том, что оно подходит для создания как небрежных и хаотических, так и классических и строгих укладок, проборов, гладких или объемных причесок, помпадура. Также его можно использовать для укладки стрижки undercut — переход от фэйда к длинным волосам.',
      },
      {
        txt: '- От чего зависит степень фиксации?',
      },
      {
        txt: 'Зачастую, от длины волос. Чем длиннее волосы, тем более сильную нужно использовать фиксацию.',
      },
      {
        txt: '- Как наносить?',
      },
      {
        txt: 'для коротких и рваных прядей достаточно растереть помаду на кончиках пальцев и «защипывающими» движениями нанести на волосы;',
      },
      {
        txt:'для длинных волос стоит растереть помаду между пальцами и провести от корней волос к верху.'
      }
    ],
  },
];
